module.exports = [
  ['عشر', 'الثانية', 'إلا', 'الحادية', 'الآن', 'الساعة'], // 0
  ['السابعة', 'السادسة', 'الواحدة', 'الثانية'], // 1
  ['الرابعة', 'وقت', 'الخامسة', 'العاشرة', 'الثالثة'], // 2
  ['إلا', 'التاسعة', 'السابعة', 'إلا', 'الواحدة', 'إلا'], // 3
  ['الواحدة', 'السادسة', 'الثامنة', 'العاشرة'], // 4
  ['الثامنة', ' و', 'عشر', 'إلا', 'الثانية', 'الحادية'], // 5
  ['الثامنة', 'الثلث', 'إلا', 'وقت', 'والنصف', 'الثانية'], // 6
  ['عشر', 'إلا', 'من', 'الربع', 'إلا', 'وقت', 'خمس', 'إلا'], // 7
  ['وخمس', 'والثالث', 'و', 'والربع', 'الثالثة', 'وعشر'], // 8
  ['الظهر', 'بعد', 'مساء', 'صباحا', 'دقائق'], // 9
];
